Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-gladnyhet-roeros-inn-i-forvaltningsomraadet-for-samiske-spraak.html.tmx
Source language: nob
Languages: sma

source: PRM: Gladnyhet: Røros inn i forvaltningsområdet for samiske språk
sma: PRM: Aavoesaernie: Røros saemien gïelen reeremedajven sïjse

source: Røros kommune innlemmes i forvaltningsområdet for samiske språk.
sma: Rørosen tjïelte meatan vaaltasåvva saemien gïelen reeremedajven sïjse.

source: Sametingspresident Aili Keskitalo sier at dette er en gladnyhet for hele Sápmi og spesielt for sørsamisktalende i området.
sma: Saemiedigkiepresidente Aili Keskitalo jeahta daate akte aavoesaernie abpe Saapman jïh joekoen dejtie mah åarjelsaemien soptsestieh dajvesne.

source: Beslutningen gir større muligheter for å beholde sørsamisk som et levende språk også i framtiden.
sma: Sjæjsjalimmie stuerebe nuepieh vadta åarjelsaemien utniehtidh goh akte jielije gïele aaj båetijen aejkien.

source: Røros kommune er den fjerde sørsamiske kommunen som innlemmes i forvaltningsområdet for samiske språk, og vil sammen med de tre andre kommunene bli en viktig samarbeidspartner for Sametinget i arbeidet med å bevare og utvikle det sørsamiske språket.
sma: Rørosen tjïelte lea dïhte njealjede åarjelsaemien tjïelte mij meatan vaaltasåvva saemien gïelen reeremedajven sïjse, jïh sæjhta dej golme jeatjah tjïeltigujmie vihkeles laavenjostoeguejmine Saemiedægkan sjïdtedh juktie åarjelsaemien vaarjelidh jïh evtiedidh.

source: I forvaltningsområdet for samiske språk er samisk og norsk likestilte språk.
sma: Saemien gïelen reeremedajvesne saemien jïh nöörjen leah mïrrestalleldh gïelh.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til kommunen eller andre offentlige etater.
sma: Daate sæjhta jiehtedh gaajhkesh dovnesh reaktam utnieh viehkiem åadtjodh saemien gïelesne gosse gaskesem vaeltieh tjïeltine jallh jeatjah byögkeles etaatigujmie.

source: – Vi ønsker å gratulere Røros kommune og befolkningen med innlemmelsen og gleder oss til samarbeidet om å fremme det sørsamiske språket, sier Keskitalo.
sma: –Mijjieh sïjhtebe Rørosen tjïeltem jïh årroejidie læhkoehtidh dah leah meatan vaaltasovveme jïh aavoedibie åarjelsaemien gïeleskreejremen bïjre laavenjostedh, Keskitalo jeahta.
